<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_list_1-3{list-style-type:none}ol.lst-kix_list_1-4{list-style-type:none}ol.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-4>li{counter-increment:lst-ctn-kix_list_1-4}ol.lst-kix_list_1-1{list-style-type:none}ol.lst-kix_list_1-2{list-style-type:none}ol.lst-kix_list_1-6.start{counter-reset:lst-ctn-kix_list_1-6 0}.lst-kix_list_1-1>li{counter-increment:lst-ctn-kix_list_1-1}ol.lst-kix_list_1-3.start{counter-reset:lst-ctn-kix_list_1-3 0}ol.lst-kix_list_1-2.start{counter-reset:lst-ctn-kix_list_1-2 0}ol.lst-kix_list_1-8.start{counter-reset:lst-ctn-kix_list_1-8 0}.lst-kix_list_1-0>li:before{content:"" counter(lst-ctn-kix_list_1-0,decimal) ". "}ol.lst-kix_list_1-5.start{counter-reset:lst-ctn-kix_list_1-5 0}ol.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"" counter(lst-ctn-kix_list_1-1,lower-latin) ". "}.lst-kix_list_1-2>li:before{content:"" counter(lst-ctn-kix_list_1-2,lower-roman) ". "}.lst-kix_list_1-7>li{counter-increment:lst-ctn-kix_list_1-7}ol.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-3>li:before{content:"" counter(lst-ctn-kix_list_1-3,decimal) ". "}.lst-kix_list_1-4>li:before{content:"" counter(lst-ctn-kix_list_1-4,lower-latin) ". "}ol.lst-kix_list_1-0.start{counter-reset:lst-ctn-kix_list_1-0 0}.lst-kix_list_1-0>li{counter-increment:lst-ctn-kix_list_1-0}.lst-kix_list_1-6>li{counter-increment:lst-ctn-kix_list_1-6}.lst-kix_list_1-7>li:before{content:"" counter(lst-ctn-kix_list_1-7,lower-latin) ". "}.lst-kix_list_1-3>li{counter-increment:lst-ctn-kix_list_1-3}.lst-kix_list_1-5>li:before{content:"" counter(lst-ctn-kix_list_1-5,lower-roman) ". "}.lst-kix_list_1-6>li:before{content:"" counter(lst-ctn-kix_list_1-6,decimal) ". "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_list_1-7.start{counter-reset:lst-ctn-kix_list_1-7 0}.lst-kix_list_1-2>li{counter-increment:lst-ctn-kix_list_1-2}.lst-kix_list_1-5>li{counter-increment:lst-ctn-kix_list_1-5}.lst-kix_list_1-8>li{counter-increment:lst-ctn-kix_list_1-8}ol.lst-kix_list_1-4.start{counter-reset:lst-ctn-kix_list_1-4 0}.lst-kix_list_1-8>li:before{content:"" counter(lst-ctn-kix_list_1-8,lower-roman) ". "}ol.lst-kix_list_1-1.start{counter-reset:lst-ctn-kix_list_1-1 0}ol{margin:0;padding:0}table td,table th{padding:0}.c0{-webkit-text-decoration-skip:none;color:#467886;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman"}.c3{margin-left:36pt;padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{padding-top:0pt;text-indent:35.4pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c11{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Aptos";font-style:normal}.c14{font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Times New Roman";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:center}.c6{font-size:12pt;font-family:"Times New Roman";color:#000000;font-weight:700}.c5{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c12{background-color:#ffffff;max-width:481.9pt;padding:56.7pt 28.4pt 56.7pt 85pt}.c13{padding:0;margin:0}.c2{color:inherit;text-decoration:inherit}.c15{height:12pt}.c7{color:#000000}.c8{padding-left:0pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1624999999999999;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.1624999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c12 doc-content"><p class="c10"><span class="c7 c14">&#1051;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;</span></p><p class="c10"><span class="c1">&#1054;&#1073;&#1079;&#1086;&#1088; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;</span></p><p class="c9"><span class="c1">&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1082;&#1072; 1 &#1082;&#1091;&#1088;&#1089;&#1072;</span></p><p class="c9"><span class="c1">&#1057;&#1077;&#1084;&#1077;&#1088;&#1085;&#1072;&#1103; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1103; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1072;</span></p><p class="c4"><span class="c1">&#1051;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &mdash; &#1101;&#1090;&#1086; &#1084;&#1077;&#1078;&#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1072;&#1103; &#1085;&#1072;&#1091;&#1082;&#1072;, &#1080;&#1079;&#1091;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103; &#1103;&#1079;&#1099;&#1082; &#1082;&#1072;&#1082; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;, &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1085;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;, &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081;. &#1051;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1082;&#1088;&#1091;&#1075; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1092;&#1086;&#1085;&#1077;&#1090;&#1080;&#1082;&#1091;, &#1084;&#1086;&#1088;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102;, &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1089;, &#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1082;&#1091;, &#1087;&#1088;&#1072;&#1075;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1094;&#1080;&#1086;&#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1091;, &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1091; &#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1103;&#1079;&#1099;&#1082;&#1072;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1080; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1095;&#1077;&#1088;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1075;&#1083;&#1091;&#1073;&#1078;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1095;&#1080;.</span></p><p class="c4"><span class="c6">&#1040;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1077;&#1084;&#1099;:</span><span class="c5 c7">&nbsp;&#1042; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1080; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090; &#1086;&#1089;&#1086;&#1073;&#1091;&#1102; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1072;&#1084; &#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;.</span></p><p class="c4"><span class="c6">&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;:</span><span class="c1">&nbsp;&#1057;&#1077;&#1090;&#1100; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1088; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;: &#1086;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1072;&#1079; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082; &#1076;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1080; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1082;&#1091;&#1088;&#1089;&#1086;&#1074;. &#1069;&#1090;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1091; &#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;.</span></p><ol class="c13 lst-kix_list_1-0 start" start="1"><li class="c3 c8 li-bullet-0"><span class="c1">&#1053;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083;&#1099;</span></li></ol><p class="c3"><span class="c5">1.1. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://linguistlist.org/&amp;sa=D&amp;source=editors&amp;ust=1745526070030907&amp;usg=AOvVaw20NeLD0XPbZZn6UUaU8OCN">ttps://linguistlist.org</a></span><span class="c1">&nbsp;&mdash; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083; &#1089; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1074;&#1072;&#1082;&#1072;&#1085;&#1089;&#1080;&#1103;&#1084;&#1080; &#1080; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;.</span></p><p class="c3"><span class="c5">1.2. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://glottolog.org/&amp;sa=D&amp;source=editors&amp;ust=1745526070031240&amp;usg=AOvVaw193hCplLFQ7HiIowXdrAuc">https://glottolog.org</a></span><span class="c1">&nbsp;&mdash; &#1041;&#1072;&#1079;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103; &#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091;.</span></p><p class="c3"><span class="c5">1.3. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://www.linguisticbibliography.com/&amp;sa=D&amp;source=editors&amp;ust=1745526070031488&amp;usg=AOvVaw3lJ2xSsKUOHR5X4b9IG1WR">https://www.linguisticbibliography.com</a></span><span class="c1">&nbsp;&mdash; &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1072;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1086; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077;.</span></p><p class="c3"><span class="c5">1.4. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://iling-ran.ru/&amp;sa=D&amp;source=editors&amp;ust=1745526070031670&amp;usg=AOvVaw1cXylsZZj3zwZOZwdci13i">https://iling-ran.ru</a></span><span class="c1">&nbsp;&mdash; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1103;&#1079;&#1099;&#1082;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1056;&#1040;&#1053; &mdash; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083; &#1089; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1080; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077;.</span></p><ol class="c13 lst-kix_list_1-0" start="2"><li class="c3 c8 li-bullet-0"><span class="c1">&#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;</span></li></ol><p class="c3"><span class="c5">2.1 </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://ocw.mit.edu/courses/24-900-introduction-to-linguistics-spring-2022/&amp;sa=D&amp;source=editors&amp;ust=1745526070032029&amp;usg=AOvVaw3_7ovy3NV32qZ-gkYUXGGI">https://ocw.mit.edu/courses/24-900-introduction-to-linguistics-spring-2022/</a></span><span class="c1">&nbsp;&mdash; &#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1082;&#1091;&#1088;&#1089; &#1087;&#1086; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077; &#1086;&#1090; MIT.</span></p><p class="c3"><span class="c5">2.2. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://www.cal.org/resource-center/freeresources/&amp;sa=D&amp;source=editors&amp;ust=1745526070032230&amp;usg=AOvVaw0LeqvyT3bp77sM--HXgB0P">https://www.cal.org/resource-center/freeresources/</a></span><span class="c1">&nbsp;&mdash; &#1062;&#1077;&#1085;&#1090;&#1088; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1089; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c3"><span class="c5">2.3. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://postnauka.ru/tags/%25D0%25BB%25D0%25B8%25D0%25BD%25D0%25B3%25D0%25B2%25D0%25B8%25D1%2581%25D1%2582%25D0%25B8%25D0%25BA%25D0%25B0&amp;sa=D&amp;source=editors&amp;ust=1745526070032431&amp;usg=AOvVaw3t1UjOEDV5e3zbuXeIbh-L">https://postnauka.ru/tags/&#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;</a></span><span class="c1">&nbsp;&mdash; &#1053;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1077; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1080; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1087;&#1086; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077; &#1086;&#1090; &laquo;&#1055;&#1086;&#1089;&#1090;&#1053;&#1072;&#1091;&#1082;&#1080;&raquo;.</span></p><ol class="c13 lst-kix_list_1-0" start="3"><li class="c3 c8 li-bullet-0"><span class="c1">&#1050;&#1086;&#1088;&#1087;&#1091;&#1089;&#1099; &#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1080;</span></li></ol><p class="c3"><span class="c5">3.1. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://www.lexiconoflinguistics.nl/&amp;sa=D&amp;source=editors&amp;ust=1745526070032679&amp;usg=AOvVaw2zOrT4k7kyYWid4Y58fD6a">https://www.lexiconoflinguistics.nl</a></span><span class="c1">&nbsp;&mdash; &#1043;&#1083;&#1086;&#1089;&#1089;&#1072;&#1088;&#1080;&#1081; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1074;.</span></p><p class="c3"><span class="c5">3.2. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://ruscorpora.ru/&amp;sa=D&amp;source=editors&amp;ust=1745526070032833&amp;usg=AOvVaw0xpHHsk5-96wKA_Mr4GNGU">https://ruscorpora.ru</a></span><span class="c1">&nbsp;&mdash; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1089; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;.</span></p><p class="c3"><span class="c5">3.3. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://gramota.ru/&amp;sa=D&amp;source=editors&amp;ust=1745526070033007&amp;usg=AOvVaw14oqwY-li7dSsP_rWFv0LK">https://gramota.ru</a></span><span class="c1">&nbsp;&mdash; &#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1089; &#1086;&#1088;&#1092;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1103;&#1084;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;.</span></p><ol class="c13 lst-kix_list_1-0" start="4"><li class="c3 c8 li-bullet-0"><span class="c1">&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1086;&#1073;&#1084;&#1077;&#1085;</span></li></ol><p class="c3"><span class="c5">4.1. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://www.italki.com/&amp;sa=D&amp;source=editors&amp;ust=1745526070033304&amp;usg=AOvVaw2Ztg6udlvWzaswNO873Ggs">https://www.italki.com</a></span><span class="c1">&nbsp;&mdash; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1083;&#1103; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1089; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072;.</span></p><p class="c3"><span class="c5">4.2. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://www.tandem.net/&amp;sa=D&amp;source=editors&amp;ust=1745526070033496&amp;usg=AOvVaw0b1FXlo3-UK7vsKp50EESc">https://www.tandem.net</a></span><span class="c1">&nbsp;&mdash; &#1052;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;.</span></p><p class="c3"><span class="c5">4.3. </span><span class="c0"><a class="c2" href="https://www.google.com/url?q=https://www.lingualeo.com/ru&amp;sa=D&amp;source=editors&amp;ust=1745526070033667&amp;usg=AOvVaw216-wk9KaEYoIZ3kIB05c1">https://www.lingualeo.com/ru</a></span><span class="c1">&nbsp;&mdash; &#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1083;&#1103; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;.</span></p><p class="c4 c15"><span class="c1"></span></p></body></html>